[
  "templater-obsidian",
  "dataview",
  "tag-wrangler",
  "obsidian-style-settings",
  "latex-matrices",
  "obsidian-latex-suite",
  "obsidian-desmos",
  "obsidian-linter",
  "metadata-menu",
  "obsidian-graphviz"
]